IdeaRS.OpenModel.Loading.TypeClassEvaluation
Load of evaluation

IdeaRS.OpenModel.Loading.TypeClassEvaluation.eLoadCase
LoadCase

IdeaRS.OpenModel.Loading.TypeClassEvaluation.eLinCombi
LinCombi

IdeaRS.OpenModel.Loading.TypeClassEvaluation.eNonLinCombi
NonLinCombi